/* Adobe Plugin Plist Files for AddArrow */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrowEN";
CFBundleDisplayName = "AddArrowEN";
CFBundleGetInfoHTML = "AddArrowEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AddArrowEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AddArrowEN version 21.1.0EN";
